export const week = ['пн', 'вт', 'ср', 'чт', 'пт', 'сб', 'вс']
export const weeks = Array(6).fill(week).flat()

export const months = {
    0: 'Январь',
    1: 'Февраль',
    2: 'Март',
    3: 'Апрель',
    4: 'Май',
    5: 'Июнь',
    6: 'Июль',
    7: 'Август',
    8: 'Сентябрь',
    9: 'Октябрь',
    10: 'Ноябрь',
    11: 'Декабрь',
}

export const shortMonths = {
    0: 'Янв',
    1: 'Фев',
    2: 'Мар',
    3: 'Апр',
    4: 'Май',
    5: 'Июн',
    6: 'Июл',
    7: 'Авг',
    8: 'Сен',
    9: 'Окт',
    10: 'Ноя',
    11: 'Дек',
}

export const place = ['1 осн', '2 осн.']
export const price = new Array(1).fill('12 000 ₽')